Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=339_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät julistaa saamelaisen kulttuurimäärärahan haettavaksi
sms: VeäŠǩǩtieŠǧǧooccmõõžžid âlgg vuõltteed kulttuurvuŠvddkådda mââimõõzzâst

source: Avustushakemukset on toimitettava kulttuurilautakunnalle viimeistään 30. marraskuuta 2009
sms: 2009 mõõneeŠst

source: osoitteella:
sms: addrõõzzin:

source: Saamelaiskäräjät / Kulttuurilautakunta,
sms: SääŠmteŠǧǧ, KulttuurvuŠvddkåŠdd

source: kulttuurisihteeriltä puh. 010 839 3134 sekä sähköpostiosoitteella anne.
sms: Ooccâmblaaŋkid da lââŠssteâđaid vuäǯǯ vs. kulttuurpiisrest tel. 010 839 3134 di neŠttpååŠšt anne.

source: Lomakkeet ja ohjeet ovat myös tulostettavissa Saamelaiskäräjien verkkosivuilta.
sms: Blaaŋk liâ še interneeŠttest printteemnalla SääŠmteeŠǧǧi neŠttseeidâst
